{"\"homepage":{"text\"":"EVM과 비트코인을 연결하는 크로스 체인 혁명은 2024년 5월 1일에 시작됩니다. 가격은 10일마다 15% 증가합니다. ✓ 인공 지능 ✓ 게임 ✓ 크로스 체인 스왑 ✓ 비트코인에서 EVM 스왑 ✓ 옴니체인 스테이킹 ✓ 훨씬 더 텔레그램에 참여하세요 일 시간 분 초"},"menu":{"items":"홈 단계별 가이드 백서 AIGOS 구매 문서 소셜 미디어 토큰노믹스 우리 팀 로드맵 사전 판매 참여"},"secrtion5":{"text":"👨‍🚀 AIGOS DOCS 우리 문서에는 Aigos에 대한 포괄적인 설명이 있습니다. Aigos의 사용 사례를 확인하실 수 있습니다. 포괄적인 가이드와 상세한 토큰경제학 및 백서. 진행 중인 Aigos 프리세일에 대한 세부정보입니다."},"section2":{"text":"구입 방법? YouTube 튜토리얼 텔레그램 지원을 확인해보세요"},"section3":{"text":"🌍 WHITEPAPER AIGOS, AI, GAMING, OMNICHAIN 문서를 보려면 아래 링크를 클릭하십시오. 블록체인 문서의 빠른 개발로 인해 언제든지 변경될 수 있으므로 최신 문의 사항은 WHITEPAPER 팀에 문의하십시오.\n\n"},"section4":{"text":"🚀 AIGOS 프리세일 바이인을 위한 6단계. 1) 지갑 연결 2) USDT로 구매를 클릭하고 구매하려는 AIGOS 금액을 입력합니다 3) USDT 변환을 클릭하고 지갑에서 승인합니다 4) USDT를 사용하려면 다시 USDT 변환을 클릭합니다 5) 프리세일이 끝나면 AIGOS는 지갑에 적립됩니다 6) 따라서 2 tx에 서명하려면 1은 승인용이고 하나는 지출용입니다."},"section6":"👨‍🚀 AIGOS MISSION 블록체인 혁신의 최전선에 있는 획기적인 프로젝트인 Aigos에 오신 것을 환영합니다. Aigos의 임무는 분명합니다: 옴니체인 상호 운용성을 강화하고 블록체인 네트워크가 통신하고 거래하는 방식을 혁신하는 것입니다.","section7":{"text":"투명한 개요 Aigos 토큰경제학에 대한 보다 포괄적인 설명을 보려면 당사의 백서 및 기타 문서를 읽어보십시오. 토큰경제학 총 공급량: 1,000,000,000"},"section8":{"text":"우리 팀 사람 없는 블록체인이란 무엇입니까? 우리는 5명으로 구성된 핵심 팀을 보유하고 있습니다. Morphues는 창립자이자 큰 그림에 초점을 맞춘 계획을 가진 사람입니다. X-MAN은 IT 분야에서 12년 이상의 경험을 가진 수석 개발자입니다. 그는 2016년부터 다양한 프로젝트에 기여하는 풀스택 블록체인 개발자입니다. HE -MAN은 우리의 프론트엔드 개발자입니다. 앞으로 나올 플랫폼과 게임에 집중하겠습니다. IP-MAN은 토큰경제학과 유동성에 중점을 두고 다양한 주요 금융 기업에서 5년 이상 임원직을 맡은 금융 전문가입니다. WONDER-WOMAN은 블록체인 마케팅 및 소셜 미디어 커뮤니티 참여에 중점을 둔 마케팅 전문가입니다."},"section9":{"text":"달로 가는 길은 Sky ROADMAP 2024/2025 2024년 2분기 AIGOS PRESALE 출시를 통해 이루어집니다. AIGOS OmniChain Swap을 마무리하세요. 크로스체인 스왑에 비트코인을 추가합니다. 플랫폼에 대한 베타 테스터를 선택합니다. 제안된 개선 사항 구현. 2024년 3분기 Aigos 사전 판매 완료 Aigos 토큰 및 NFT의 Aigos OmniChain 스왑 공개 테스트 배포 2024년 4분기 Aigos Omnichain Swap 메인넷 출시 Aigos Omnichain Stake 풀용 베타 테스터 선택 제안된 개선 사항 구현 2025년 1분기 Aigos Omnichain Stake 풀 메인넷 출시 계속 개발 Aigos Omnichain Games 게임에 필요한 개선 사항 구현 2025년 2분기 Aigos Omnichain AI 전략 개발 Aigos Omnichain AI 전략을 위한 베타 테스터 선정 Aigos Omnichain Games 개발 지속 2025년 3분기 두 가지 모두에 필요한 개선 사항 구현 첫 번째 Aigos Omnichain 게임 공개 테스트 2025년 4분기 Aigos Omnichain 게임 메인넷 출시 머지않아 훨씬 더 많은 정보가 제공될 예정입니다!! 면책조항 로드맵과 모든 문서는 Aigos 팀이 필요하다고 느끼는 경우 변경될 수 있습니다!!\n"},"seedsale":{"text":"✅ 2024년 5월 1일부터 2024년 8월 8일, 사전 판매, 1 토큰 =, $, 서둘러 구매하여 Aigos 할당을 보장하세요. "}}