{"\"homepage":{"text\"":"Cross Chain revolution connecting EVM and Bitcoin Presale starts on 1st May 2024 Price increases 15% every 10 DAYS  ✓ ARTIFICIAL INTELLIGENCE ✓ GAMING ✓ CROSS CHAIN SWAPS ✓ BITCOIN TO EVM SWAPS ✓ OMNICHAIN STAKING ✓ MUCH MORE Join our telegram Days Hours Minutes Seconds"},"menu":{"items":"HOME  STEP BY STEP GUIDE  WHITEPAPER  BUY AIGOS  DOCUMENTATION  SOCIAL MEDIA  TOKENOMICS  OUR TEAM  ROADMAP  JOIN PRESALE"},"secrtion5":{"text":"👨‍🚀 AIGOS DOCS In our docs we have a comprehensive explanation of Aigos. You will find the use case for Aigos. Comprehensive guides and detailed tokenomics and whitpaper. Details about the ongoing Aigos Presale."},"section2":{"text":"HOW TO BUY?  CHECK OUT OUR YOUTUBE TUTORIAL TELEGRAM SUPPORT"},"section3":{"text":"🌍 WHITEPAPER AIGOS, AI, GAMING, OMNICHAIN  Click the link below for documentation please note that due to fast developments in blockchain documentation can be subject to change at any time for up to date inquiries please contact team  WHITEPAPER\n\n"},"section4":{"text":"🚀 6 Steps to buy in to AIGOS Presale. 1) Connect Wallet 2) Click buy with USDT and Enter AIGOS amount to buy 3) Click convert USDT and approve in wallet 4) Click convert USDT again to spend USDT 5) AIGOS will be credited to wallet when Presale ends 6) So you have to sign 2 tx 1 is for approve and one for spend"},"section6":"👨‍🚀 AIGOS MISSION Welcome to Aigos, a groundbreaking project at the forefront of blockchain innovation. At Aigos, our mission is clear: to empower omnichain interoperability and revolutionize the way blockchain networks communicate and transact.","section7":{"text":"Transparant overview For a more comprehensive description of Aigos tokenomics please read our whitepaper and other documentation . Tokenomics Total supply: 1,000,000,000"},"section8":{"text":"OUR TEAM WHAT IS BLOCKCHAIN WHITHOUT PEOPLE? WE have a core team of 5 members Morphues is our Founder and the man with the plan focussing on the big picture X-MAN is our lead developer with over 12 years experience in IT he is a fullstack blockchain dev since 2016 contributing to various projects HE-MAN is our front end dev. focussing on the platform and game to come. IP-MAN is our finfancial expert with over 5 years in executive functions at different major financial players focussing on tokenomics and liquidity WONDER-WOMAN is our marketing specialist focussing on blockchain marketing and social media community engagement"},"section9":{"text":"The Road to the Moon is thrue the Sky ROADMAP 2024/2025 2nd Quarter 2024 Launch of AIGOS PRESALE. Finish off AIGOS OmniChain Swap. Adding bitcoin to cross chain Swap. Select Beta testers for the platform. Implement suggested improvements.3rd Quarter 2024 Finish Aigos presale Distribute Aigos token and NFT's Public testing of Aigos OmniChain Swap4th Quarter 2024 Launch Aigos Omnichain Swap Mainnet Selecting beta testers for Aigos Omnichain Staking pools Implement suggested improvements1st Quarter 2025 Launch Aigos Omnichain Staking pools Mainnet Continue development of Aigos Omnichain Games Implement necessary improvements to games2nd Quarter 2025 Development of Aigos Omnichain AI strategy Selecting beta testers for Aigos Omnichain AI strategy Continue development of Aigos Omnichain Games Implement necessary improvements to both3rd Quarter 2025 First Aigos Omnichain games public testing4th Quarter 2025 Launch Aigos Omnichain Game Mainnet Much more in due time !!Disclaimer Roadmap as wel as any documentation are subject to changes in case Aigos team feels necessary!!\n"},"seedsale":{"text":"✅ 1st MAY 2024 to 8th Aug 2024,\nPresale,\n1 Token =,\n$,\nHurry and buy to guarantee your Aigos allocation, "}}