{"\"homepage":{"text\"":"Revolução Cross Chain conectando EVM e Bitcoin A pré-venda começa em 1º de maio de 2024 O preço aumenta 15% a cada 10 DIAS ✓ INTELIGÊNCIA ARTIFICIAL ✓ JOGOS ✓ CROSS CHAIN SWAPS ✓ BITCOIN TO EVM SWAPS ✓ OMNICHAIN STAKING ✓ MUITO MAIS Participe do nosso telegrama Dias Horas Minutos Segundos"},"menu":{"items":"HOME GUIA PASSO A PASSO WHITEPAPER COMPRE AIGOS DOCUMENTAÇÃO SOCIAL MEDIA TOKENOMICS NOSSA EQUIPE ROADMAP JUNTE-SE À PRÉ-VENDA"},"secrtion5":{"text":"👨‍🚀 DOCS AIGOS Em nossos documentos temos uma explicação abrangente sobre Aigos. Você encontrará o caso de uso do Aigos. Guias abrangentes, tokenômica e white paper detalhados. Detalhes sobre a pré-venda do Aigos em andamento."},"section2":{"text":"COMO COMPRAR? CONFIRA NOSSO TUTORIAL DO YOUTUBE SUPORTE DO TELEGRAM"},"section3":{"text":"🌍 WHITEPAPER AIGOS, AI, GAMING, OMNICHAIN Clique no link abaixo para documentação, observe que devido ao rápido desenvolvimento na blockchain, a documentação pode estar sujeita a alterações a qualquer momento para consultas atualizadas, entre em contato com a equipe WHITEPAPER\n\n"},"section4":{"text":"🚀 6 etapas para fazer o buy-in na pré-venda AIGOS. 1) Conecte a carteira 2) Clique em comprar com USDT e insira o valor do AIGOS para comprar 3) Clique em converter USDT e aprovar na carteira 4) Clique em converter USDT novamente para gastar o USDT 5) AIGOS será creditado na carteira quando a pré-venda terminar 6) Então você tem assinar 2 tx 1 é para aprovar e um para gastar"},"section6":"👨‍🚀 MISSÃO AIGOS Bem-vindo ao Aigos, um projeto inovador na vanguarda da inovação em blockchain. Na Aigos, nossa missão é clara: capacitar a interoperabilidade omnichain e revolucionar a forma como as redes blockchain se comunicam e transacionam.","section7":{"text":"Visão geral transparente Para uma descrição mais abrangente da tokenomics do Aigos, leia nosso whitepaper e outras documentações. Fornecimento total de Tokenomics: 1.000.000.000"},"section8":{"text":"NOSSA EQUIPE O QUE É BLOCKCHAIN SEM PESSOAS? NÓS temos uma equipe principal de 5 membros Morphues é nosso fundador e o homem com o plano focado no panorama geral X-MAN é nosso desenvolvedor líder com mais de 12 anos de experiência em TI ele é um desenvolvedor fullstack blockchain desde 2016 contribuindo para vários projetos HE -MAN é nosso desenvolvedor front-end. focando na plataforma e no jogo que está por vir. IP-MAN é nossa especialista financeira com mais de 5 anos em funções executivas em diferentes grandes players financeiros com foco em tokenomics e liquidez WONDER-WOMAN é nossa especialista em marketing com foco em marketing de blockchain e envolvimento da comunidade em mídias sociais"},"section9":{"text":"O Caminho para a Lua passa pelo Céu ROADMAP 2024/2025 2º Trimestre de 2024 Lançamento da PRÉ-VENDA AIGOS. Conclua a troca AIGOS OmniChain. Adicionando bitcoin ao swap de cadeia cruzada. Selecione testadores beta para a plataforma. Implementar melhorias sugeridas.3º trimestre de 2024 Concluir pré-venda de Aigos Distribuir token Aigos e testes públicos de NFT do Aigos OmniChain Swap4º trimestre de 2024 Lançar Aigos Omnichain Swap Mainnet Selecionar testadores beta para pools de staking de Aigos Omnichain Implementar melhorias sugeridas1º trimestre de 2025 Lançar pools de staking de Aigos Omnichain Mainnet Continuar o desenvolvimento de Aigos Omnichain Games Implementar melhorias necessárias nos jogos 2º trimestre de 2025 Desenvolvimento da estratégia Aigos Omnichain AI Seleção de testadores beta para a estratégia Aigos Omnichain AI Continuar o desenvolvimento de Aigos Omnichain Games Implementar melhorias necessárias em ambos 3º trimestre de 2025 Primeiros testes públicos de jogos Aigos Omnichain 4º trimestre de 2025 Lançamento Aigos Omnichain Game Mainnet Muito mais no devido tempo !!O roteiro de isenção de responsabilidade, bem como qualquer documentação, estão sujeitos a alterações caso a equipe Aigos considere necessário!!\n"},"seedsale":{"text":"✅ 1º DE MAIO de 2024 a 8 de agosto de 2024, Pré-venda, 1 Token =, $, Apresse-se e compre para garantir sua alocação Aigos, "}}